{
    "quotes":
    [{
        "author": "",
        "quote": "Si el plan “A” no funciona, recuerda que el abecedario tiene 26 letras más."
    }, {
        "author": "",
        "quote": "Los que aseguran que algo es imposible, no deberían interrumpir a los que están lográndolo."
    }, {
        "author": "",
        "quote": "Cada mañana nacemos de nuevo. Lo que hacemos hoy es lo que más importa."
    }, {
        "author": "",
        "quote": "Comenzar tu día con una sonrisa hará que tu destino se pinte de colores."
    }, {
        "author": "",
        "quote": "Cuando te levantes por la mañana, piensa en el precioso privilegio de estar vivo, respirar, pensar, disfrutar y amar."
    }, {
        "author": "",
        "quote": "Tu tiempo es limitado, de modo que no lo malgastes viviendo la vida de alguien más. Así que ten el coraje para hacer lo que te dicen tu corazón y tu intuición."
    }, {
        "author": "",
        "quote": "5 cosas para hacer antes de salir de tu cama: da las gracias por un nuevo día, piensa en tus intenciones del día, toma 5 profundas respiraciones, sonríe sin razón alguna, y perdónate por los errores cometidos ayer."
    }, {
        "author": "",
        "quote": "El éxito nunca será un gran paso en el futuro, el éxito es un pequeño paso que tomamos ahora."
    }, {
        "author": "",
        "quote": "El secreto de una vida y cuerpo sanos es no llorar por el pasado, no preocuparse por el futuro y no anticipar problemas."
    }, {
        "author": "",
        "quote": "Nunca es demasiado tarde para ser la persona que podrías haber sido."
    }, {
        "author": "",
        "quote": "Todos tus sueños se pueden convertir en realidad, mientras tengas el coraje para perseguirlos."
    }, {
        "author": "",
        "quote": "Los límites sólo se encuentran en tu propia mente."
    }, {
        "author": "",
        "quote": "Sueña como si fueras a vivir para siempre, vive como si fueses a morir hoy."
    }, {
        "author": "",
        "quote": "Los viejos amigos se van y otros vienen. Al igual que los días. Un día se va y otro viene. Lo importante es hacerlos significativos: un día significativo o un amigo significativo."
    }, {
        "author": "",
        "quote": "Por muy larga que sea la tormenta, el sol siempre vuelve a brillar entre las nubes."
    }, {
        "author": "",
        "quote": "Hay dos maneras de vivir la vida: una como si nada fuera un milagro, y la otra como si todo fuera un milagro."
    }, {
        "author": "",
        "quote": "Hoy es un nuevo día. Incluso si lo hiciste mal ayer, hoy lo puedes hacer bien."
    }, {
        "author": "",
        "quote": "Nunca seas esclavo de tu pasado, sino arquitecto de tu futuro."
    }, {
        "author": "",
        "quote": "Da siempre lo mejor de ti mismo. Lo que plantas ahora, se cosechará más tarde."
    }, {
        "author": "",
        "quote": "Si la oportunidad no llama, constrúyele una puerta."
    }, {
        "author": "",
        "quote": "El punto de partida de todo logro es el deseo."
    }, {
        "author": "",
        "quote": "Todo lo que siempre has querido está al otro lado del miedo."
    }, {
        "author": "",
        "quote": "La vida no trata sobre dejar pasar la tormenta, sino de aprender a bailar en la lluvia."
    }, {
        "author": "",
        "quote": "¡Lo mejor para la autoestima es el té! Quiérete, perdónate, ámate, sonríete, regálate, consiéntete, edúcate, cuídate, supérate y valórate."
    }, {
        "author": "",
        "quote": "Aquellos que te critican lo hacen porque ven en ti todo lo que ellos nunca serán."
    }, {
        "author": "",
        "quote": "Deja de esperar que las cosas pasen. Sal ahí fuera y haz que pasen."
    }, {
        "author": "",
        "quote": "Hacen falta días malos para darte cuenta de lo bonitos que son el resto."
    }, {
        "author": "",
        "quote": "A veces miramos tanto a la puerta que se está cerrando que tardamos en ver la que ya está abierta."
    }, {
        "author": "",
        "quote": "Puedes conseguir cualquier cosa que quieras si realmente vas tras ella."
    }, {
        "author": "",
        "quote": "3 palabras que pueden cambiar tu vida para siempre: empiezo por mí."
    }, {
        "author": "",
        "quote": "No puedes comenzar el nuevo capítulo de tu vida si sigues leyendo el último."
    }, {
        "author": "",
        "quote": "Si quieres que tus sueños se hagan realidad, el primer paso es levantarte."
    }, {
        "author": "",
        "quote": "4 nuncas para tu vida: nunca agaches la cabeza, nunca digas que no puedes, nunca te limites, y nunca dejes de creer en ti."
    }, {
        "author": "",
        "quote": "Cada día es un nuevo comienzo. Aléjate de lo que podía haber sido y mira a lo que puede ser."
    }, {
        "author": "",
        "quote": "La gente positiva cambia el mundo, mientras que la negativa lo mantiene como está."
    }, {
        "author": "",
        "quote": "Recuerda que no conseguir lo que quieres a veces significa un maravilloso golpe de suerte."
    }, {
        "author": "",
        "quote": "Hay una fuerza motriz más poderosa que la electricidad y la energía atómica: la voluntad."
    }, {
        "author": "",
        "quote": "Nunca serás demasiado viejo para tener otra meta u otro sueño."
    }, {
        "author": "",
        "quote": "La esperanza es lo único más fuerte que el miedo."
    }, {
        "author": "",
        "quote": "Ríete todos los días y no habrás desperdiciado ni un solo momento de tu vida."
    }, {
        "author": "",
        "quote": "Si exagerásemos nuestras alegrías, como hacemos con nuestras penas, nuestros problemas perderían importancia."
    }, {
        "author": "",
        "quote": "Mi felicidad sólo depende de una persona, y esa persona soy yo."
    }, {
        "author": "",
        "quote": "El fracaso es una buena oportunidad para empezar de nuevo con más inteligencia."
    }, {
        "author": "",
        "quote": "Cree que puedes y ya habrás andado la mitad del camino."
    }, {
        "author": "",
        "quote": "Tus sueños no tienen fecha de caducidad. Respira hondo y sigue."
    }, {
        "author": "",
        "quote": "Aprende a sonreír en cualquier situación. Tómatelo como una oportunidad para expresar tu fortaleza."
    }, {
        "author": "",
        "quote": "La única diferencia entre un día malo y uno bueno es tu actitud."
    }, {
        "author": "",
        "quote": "No te conformes con lo que necesitas. Lucha por lo que te mereces."
    }, {
        "author": "",
        "quote": "La felicidad no es la ausencia de problemas sino la capacidad de lidiar con ellos."
    }, {
        "author": "",
        "quote": "La felicidad no está ahí fuera para que la encontremos, sino que se encuentra dentro de todos nosotros."
    }, {
        "author": "",
        "quote": "No busques cuentos con final feliz. Busca ser feliz sin tanto cuento."
    }, {
        "author": "",
        "quote": "Cuando la vida te presente razones para llorar, demuéstrale que tienes mil y una razones para reír."
    }, {
        "author": "",
        "quote": "Las tristezas no se quedan para siempre cuando caminamos en dirección a lo que siempre deseamos."
    }, {
        "author": "",
        "quote": "No le tienes que gustar a todo el mundo. No todo el mundo tiene buen gusto."
    }, {
        "author": "",
        "quote": "La felicidad no llega cuando conseguimos lo que deseamos, sino cuando disfrutamos de lo que tenemos."
    }]
}